<?php
    return [
        'home' => 'Главная',
        'about_us' => 'О Нас',
        'contacts' => 'Контакты',
        'telegram_button' => 'через телеграм',
        'banner_title' => 'Онлайн Пресс служба',
        'banner_description' => 'Уважаемые представители СМИ, если у Вас имеются какие-либо вопросы или предложения относительно деятельности Министерства экономического развития и сокращения бедности Республики Узбекистан, Вы можете отправить их через один из удобных для вас способов.',
        'banner_button' => 'Отправить по электронной почте',
        'redirect_question_alert_message' => 'Спасибо за вопрос, мы скоро вышлем ответ на ваш email',
        'useful_link' => 'Полезные ссылки Министерства экономического развития и сокращения бедности Республики Узбекистан',
        'first_link' => 'Малый бизнес и предпринимательство',
        'second_link' => 'Открытый информационный портал Республики Узбекистан',
        'third_link' => 'Международные рейтинги и индексы',
        'read_more' => 'Читать дальше',
        'today_cooperation_title' => 'Сегодня в кооперации',
        'today_contract_count' => 'Количество контрактов сегодня',
        'today_contract_summ' => 'Сумма контрактов сегодня (млн сум)',
        'all_cooper_companies' => 'Всего предприятий <br> количество',
        'all_cooper_products' => 'Всего товаров <br> количество',
        'cooperation_uz' => 'Электронный кооперационный портал',
        'cooper_button' => 'Перейти на портал',
        'form_full_name' => 'Фамилия Имя Отчество',
        'form_company_name' => 'Название компании или СМИ',
        'form_email' => 'Адрес электронной почты',
        'form_phone' => 'Номер телефона',
        'form_text' => 'Обращение',
        'form_submit_button' => 'Отправить',
        'success_send_question' => 'Спасибо за ваш запрос, мы свяжемся с вами в ближайшее время'


    ];
